base
base-devel
bat
brightnessctl
btop
eza
htop
man-db
neofetch
neovim
oh-my-zsh
pv
reflector
ripgrep
thefuck
tldr
ttf-fira-code
yay
zoxide
zsh-autosuggestions
zsh-completions
zsh-fast-syntax-highlighting
zsh-syntax-highlighting
